export default {
  "id": "9f7f4a3f-9590-427b-afcf-8eaf8494e06e",
  "name": "招商银行股份有限公司招商银行股份有限公司招商银行股份有限公司招商银行股份有限公司",
  "nodeType": "root",
  "nsrsbh": "9144030010001686XA",
  "children": [
    {
      "id": "cd07efc3-2128-44c8-beeb-caddce64e2dd",
      "nodeType": "gd-node",
      "name": "招商1111公司",
      "data": {
        "nsrsbh": "9144030010001686XA",
        "nsrmc": "招商银行股份有限公司",
        "djxh": "10114403000025550848",
        "tzfhhhrmc": "招商1111公司",
        "tzbl": 0.11,
        "lrrq": "2018-05-21T09:06:42.000+0000"
      },
      "tzbl": 0.11
    },
    {
      "id": "c8a19b5d-cbc2-4a0f-91ff-c5338daafb6d",
      "nodeType": "gd-node",
      "name": "广州1111限公司",
      "data": {
        "nsrsbh": "9144030010001686XA",
        "nsrmc": "招商银行股份有限公司",
        "djxh": "10114403000025550848",
        "tzfhhhrmc": "广州1111限公司",
        "tzbl": 0.03,
        "lrrq": "2018-05-21T09:06:42.000+0000"
      },
      "tzbl": 0.03
    },
    {
      "id": "6845c15e-fc3b-4376-b082-bbd1a6e76d34",
      "nodeType": "gd-node",
      "name": "中国1111）公司",
      "data": {
        "nsrsbh": "9144030010001686XA",
        "nsrmc": "招商银行股份有限公司",
        "djxh": "10114403000025550848",
        "tzfhhhrmc": "中国1111）公司",
        "tzbl": 0.01,
        "lrrq": "2018-05-21T09:06:42.000+0000"
      },
      "tzbl": 0.01
    },
    {
      "id": "a1b42164-f367-4686-bdc1-2174c719435a",
      "nodeType": "gd-node",
      "name": "中国1111司",
      "data": {
        "nsrsbh": "9144030010001686XA",
        "nsrmc": "招商银行股份有限公司",
        "djxh": "10114403000025550848",
        "tzfhhhrmc": "中国1111司",
        "tzbl": 0.01,
        "lrrq": "2018-05-21T09:06:42.000+0000"
      },
      "tzbl": 0.01
    },
    {
      "id": "89efb9cb-a0c2-4381-940c-d1d9287495f6",
      "nodeType": "gd-node",
      "name": "深圳1111有限公司",
      "data": {
        "nsrsbh": "9144030010001686XA",
        "nsrmc": "招商银行股份有限公司",
        "djxh": "10114403000025550848",
        "tzfhhhrmc": "深圳1111有限公司",
        "tzfhhrdjxh1": "10114403000026262000",
        "tzbl": 0.01,
        "lrrq": "2018-05-21T09:06:42.000+0000"
      },
      "tzbl": 0.01
    },
    {
      "id": "9771e8b5-d843-494e-9214-dcc3ffd11e5a",
      "nodeType": "gd-node",
      "name": "深圳1111有限公司",
      "data": {
        "nsrsbh": "9144030010001686XA",
        "nsrmc": "招商银行股份有限公司",
        "djxh": "10114403000025550848",
        "tzfhhhrmc": "深圳1111有限公司",
        "tzfhhrdjxh1": "10114403000025610000",
        "tzbl": 0.01,
        "lrrq": "2018-05-21T09:06:42.000+0000"
      },
      "tzbl": 0.01
    },
    {
      "id": "105f4a17-cb10-4e3f-b086-62b2c5133952",
      "nodeType": "tz-node",
      "name": "招商信诺人寿保险有限公司",
      "nsrsbh": "91440000710931571W",
      "data": {
        "nsrsbh": "91440000710931571W",
        "nsrmc": "招商信诺人寿保险有限公司",
        "djxh": "10114403000026370048",
        "tzfhhhrmc": "招商1111司",
        "tzfhhrdjxh1": "10114403000025550000",
        "tzfhhrnsrsbh1": "9144030010001686XA",
        "tzbl": 0.1,
        "lrrq": "2011-09-18T16:00:00.000+0000"
      },
      "tzbl": 0.1
    },
    {
      "id": "4b56b3ad-c891-4c0a-bb20-0e9e3ea88bf8",
      "nodeType": "tz-node",
      "name": "招商基金管理有限公司",
      "nsrsbh": "9144030071093625X4",
      "data": {
        "nsrsbh": "9144030071093625X4",
        "nsrmc": "招商基金管理有限公司",
        "djxh": "10114403000027715584",
        "tzfhhhrmc": "招商1111司",
        "tzfhhrdjxh1": "10114403000025550000",
        "tzfhhrnsrsbh1": "9144030010001686XA",
        "tzbl": 0.11,
        "lrrq": "2019-09-04T03:22:55.000+0000"
      },
      "tzbl": 0.11
    }
  ]
}
